/* Localized versions of Info.plist keys */

CFBundleName = "Revolution";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Runtime Revolution Mode";
NSHumanReadableCopyright = "© 2010 HOUSE OF CUBES SAN FRANCSICO
http://www.houseofcubes.com";